tap "adoptopenjdk/openjdk"
tap "alecthomas/tap"
tap "golangci/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "johanhaleby/kubetail"
brew "cntlm"
brew "ffmpeg"
brew "go"
brew "grpc"
brew "helm"
brew "jenv"
brew "jq"
brew "kubernetes-cli"
brew "kubectx"
brew "librdkafka"
brew "lsusb"
brew "lynx"
brew "mas"
brew "node"
brew "pandoc"
brew "pkg-config"
brew "protoc-gen-go"
brew "prototool"
brew "tfenv"
brew "unrar"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "alecthomas/tap/gometalinter"
brew "golangci/tap/golangci-lint"
brew "johanhaleby/kubetail/kubetail"
cask "java"
cask "rectangle"
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
